Repository: KdeOs/Tribe
Catalog: translations/*.po
Languages: cs, gl, id, ru, sr@latin, tr, uz

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Configuration</span></p></body></html>
cs: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Nastavení</span></p></body></html>
gl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Configuración</span></p></body></html>
id: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Konfigurasi</span></p></body></html>
ru: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Настройка</span></p></body></html>
sr@latin: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Podešavanje</span></p></body></html>
tr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Yapılandırma</span></p></body></html>
uz: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Sozlanish</span></p></body></html>

source: Reboot / Enjoy
cs: Zavést znovu/Užívat
gl: Reiniciar e gozar
id: Restart / Selamat Menggunakan
ru: Перезагрузка / Удовольствие
sr@latin: Restartuj / Uživaj
tr: Yeniden Başlatın / Keyfini Çıkarın
uz: Qayta yuklah / Mazza

source: Language & Time
cs: Jazyk a čas
gl: Idioma e hora
id: Bahasa & Waktu
ru: Язык и время
sr@latin: Jezik i vreme
tr: Dil ve Tarih
uz: Til va vaqt

source: Create Users
cs: Vytvořit uživatele
gl: Creación dos usuarios
id: Membuat Pengguna
ru: Создание пользователей
sr@latin: Kreiraj korisnika
tr: Kullanıcı Hesabı Oluştur
uz: Foydalanuvchilarni yaratish

source: Ready to Install
cs: Připravení k instalaci
gl: Preparado para a instalación
id: Siap untuk proses instalasi
ru: Готово к установке
sr@latin: Spreman za instalaciju
tr: Kuruluma Hazır
uz: O'rnatish uchun tayyor

source: Keyboard
cs: Klávesnice
gl: Teclado
ru: Клавиатура
sr@latin: Tastatura
tr: Klavye

source: Disk setup
cs: Nastavení disků
gl: Preparación do disco
id: Persiapan Disk
ru: Настройка диска
sr@latin: Podešavanje diska
tr: Disk ayarı
uz: Diskni sozlash

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Preparation</span></p></body></html>
cs: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Příprava</span></p></body></html>
gl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Preparativos</span></p></body></html>
id: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Mempersiapkan</span></p></body></html>
ru: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Подготовка</span></p></body></html>
sr@latin: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Priprema</span></p></body></html>
tr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Ön Hazırlık</span></p></body></html>
uz: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Tayyorlanish</span></p></body></html>

source: Installation Type
gl: Tipo de instalación
ru: Тип установки
sr@latin: Vrsta instalacije
tr: Kurulum Türü

source: Abort installation
cs: Ukončit instalaci
gl: Cancelar a instalación
id: Membatalkan Instalasi
ru: Отменить установку
sr@latin: Prekini instalaciju
tr: Kurulumu durdur
uz: O'rnatishni to'xtatish

# Previous Page
source: Previous
cs: Předchozí
gl: Anterior
id: Sebelumnya
ru: Назад
sr@latin: Prethodno
tr: Önceki
uz: Orqaga

# Next Page
source: Next
cs: Další
gl: Seguinte
id: Selanjutnya
ru: Далее
sr@latin: Sledeće
tr: Sonraki
uz: Oldinga

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Bootloader Installation</span></p></body></html>
cs: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Instalace zavaděče</span></p></body></html>
gl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Instalación do xestor de inicio</span></p></body></html>
id: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Instalasi Bootloader</span></p></body></html>
ru: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Установка загрузчика</span></p></body></html>
sr@latin: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Instalacija pokretača sistema</span></p></body></html>
tr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Sistem Önyükleyicisi Kurulumu</span></p></body></html>
uz: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Yuklatuvchini sozlash</span></p></body></html>

source: You can now install GRUB as your main bootloader. If you are unsure where you should install the bootloader to, just leave the default value (hd0).
cs: nyní můžete GRUB nainstalovat jako svůj hlavní zavaděč. Pokud si nejste jisti tím, kam zavaděč nainstalovat, prostě ponechejte výchozí hodnotu (hd0).
gl: Agora pode instalar GRUB coma o seu xestor de inicio principal. Se non está seguro de onde instalalo, deixe o valor predeterminado (hd0).
id: Sekarang anda dapat memasang GRUB sebagain bootloader utama. Jika anda tidak yakin dimana harus memasang bootloader, Biarkan saja pada pengaturan awal (hdo).
ru: Вы можете установить GRUB как главный загрузчик. Если вы не уверены в том, куда хотите установить загрузчик, то просто оставьте значение по умолчанию (hd0).
sr@latin: Sada moete instalirati GRUB kao Vaš glavni pokretač. Ako niste sigurni gde treba da instalirate pokretač, samo ostavite podrazumevano (hd0).
tr: Ana önyükleyici olarak GRUB kurabilirsiniz. Önyükleyiciyi nereye kurmanız gerektiğinden emin değilseniz; öntanımlı değeri (hd0) olduğu gibi bırakın.
uz: Siz endi GRUB asosiy yuklatuvchi sifatida o'rnatishingiz mumkin. Agar yuklatuvchini qayerga o'rnatishni bilmasangiz, taklif etilgan joyni (hd0) qoldiring.

source: Install Bootloader
cs: Instalovat zavaděč
gl: Instalación do xestor de inicio
ru: Установить загрузчик
sr@latin: Instaliraj pokretač
tr: Sistem Önyükleyicisini Kur
uz: Yuklatuvchini o'rnatish

source: Advanced...
cs: Pokročilé...
gl: Avanzado...
id: Tingkat Mahir...
ru: Дополнительно...
sr@latin: Napredno...
tr: Gelişmiş...
uz: Qo'shimcha...

source: Install to:
cs: Instalovat na:
gl: Instalar en:
id: Instalasi untuk:
ru: Установить в:
sr@latin: Instaliraj na:
tr: Şuraya kur:
uz: O'rnatish:

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Configuration</span></p></body></html>
cs: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Nastavení</span></p></body></html>
gl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Configuración</span></p></body></html>
id: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Konfigurasi</span></p></body></html>
ru: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Конфигурация</span></p></body></html>
sr@latin: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Podešavanje</span></p></body></html>
tr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Yapılandırma</span></p></body></html>
uz: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Sozlash</span></p></body></html>

source: NFS Shares
cs: NFS sdílení
gl: Comparticións NFS
id: Berbagi NFS
ru: Общие разделы NFS
sr@latin: NFS deljenja
tr: NFS Paylaşımları
uz: NFS umumiy bo'limlari

source: Activate support for booting from:
cs: Zapnout podporu pro zavádění z:
gl: Activar o soporte para arrincar dende:
id: Aktivasi dukungan untuk booting dari:
ru: Активировать поддержку для загрузки с:
sr@latin: Aktivirajte podršku za pokretanje sa:
tr: Şuradan önyükleme desteğini etkinleştir:
uz: Yuklanishni faollashtirish:

source: Software Raid Arrays
cs: Softwarová Raid pole
gl: Matrices de raid por software
id: Perangkat Lunak Raid Arrays
ru: Программные Raid-массивы
sr@latin: Softverski Raid nizovi
tr: Yazılımsal Raid Dizileri
uz: Dasturli Raid-massivlari

source: LVM2 Volumes
cs: Svazky LVM2
gl: Volumes LVM2
id: LVM2 Volume
ru: Разделы LVM2
sr@latin: LVM2 jedinice
tr: LVM2 Disk Bölümleri
uz: LVM2 bo'limlari

source: Encrypted Volumes
cs: Zašifrované svazky
gl: Volumes cifrados
id: Volume Terenkripsi
ru: Шифрованные разделы
sr@latin: Šifrovane jedinice
tr: Şifreli Disk Bölümleri
uz: Mahfiy bo'limlar

source: Generate Initial Ramdisk
cs: Vytvořit počáteční Ramdisk
gl: Xerar o Ramdisk inicial
id: Membuat inisialisasi Ramdisk
ru: Генерировать начальный Ramdisk
sr@latin: Generišem inicijalni Ramdisk
tr: Birincil Ramdisk Üret
uz: Boshlang'ich Ramdisk yaratish

source: MDP Partition Arrays
cs: Pole oddílu MPD
gl: Matrices de particións MDP
id: Partisi MDP Arrays
ru: Массивы MDP-разделов
sr@latin: MDP particioni nizovi
tr: MDP Disk Bölümü Dizileri
uz: MDP bo'limlar massivi

source: Download
cs: Stažení
gl: Descargar
id: Mengunduh
ru: Загрузка
sr@latin: Preuzimanje
tr: İndir
uz: Yuklab olish

source: Colorize
cs: Obarvit
gl: Colorar
id: Mewarnai
ru: Разукрасить
sr@latin: Oboji
tr: Renklendir
uz: Rang berish

source: Install GRUB2
cs: Nainstalovat GRUB2
gl: Instalar GRUB 2
id: Pasang GRUB2
ru: Установить GRUB2
sr@latin: Instalirajte GRUB2
tr: GRUB2 Kur

source: You can now install GRUB2 as your main bootloader. Tribe will install GRUB2 on the same hard drive where your "/boot" folder is located.
cs: nyní můžete nainstalovat GRUB2 jako svůj hlavní zavaděč. Tribe nainstaluje GRUB2 na tentýž disk, kde je umístěna vaše složka "/boot" .
gl: Agora pode proceder a instalar GRUB 2 como cargador de inicio principal. Tribe instalará GRUB 2 no disco duro do cartafol «/boot».
ru: Вы можете установить GRUB2 как ваш главный загрузчик. Tribe установит GRUB2 на тот же жёсткий диск, на котором расположена папка "/boot".
sr@latin: Sad možete instalirati GRUB2 kao glavni pokretač. Tribe će instalirati GRUB2 na onom hard disku na kome se nalazi Vaš "/boot" direktorijum.
tr: Ana önyükleyici olarak GRUB2 kurabilirsiniz. Tribe, GRUB2' yi "/boot" dizinin bulunduğu sabit diske kuracaktır.

source: Cancel
cs: Zrušit
gl: Cancelar
id: Batal
ru: Отмена
sr@latin: Otkaži
tr: Iptal
uz: Bekor qilish

source: Change System Appearance
cs: Změnit vzhled systému
gl: Cambiar o aspecto do sistema
id: Merubah Antarmuka Sistem
ru: Изменить вид системы
sr@latin: Promeni Izgled Sistema
tr: Sistem Görünümünü Değiştir
uz: Tizim ko'rinishini o'zgartirish
