Repository: KdeOs/Tribe
Catalog: translations/*.po
Languages: cs, gl, id, ru, sr@latin, tr, uz

source: Tribe was not able to initialize needed path:
cs: Tribe nebyl schopen inicializovat potřebnou cestu:
gl: Tribe non puido obter a ruta necesaria:
id: Tribe tidak dapat menemukan lokasi yang di butuhkan:
ru: Tribe не может инициализировать требуемый путь:
sr@latin: Tribe nije u mogućnosti da pokrene putanju:
tr: Tribe gerekli konumu başlatamıyor:
uz: Tribe kerakli yo'lini initsializatsiya qilolmadi:

source: , please resolve the issue, and try again.
cs: , vyřešte, prosím, tuto potíž a zkuste to znovu.
gl: , solucióneo e volva intentalo.
id: , harap di tinjau ulang permasalahan dan coba lagi
ru: , пожалуйста устраните проблему и попробуйте снова.
sr@latin: ,molim rešite problem i pokušajte ponovo.
tr: , lütfen bu sorunu düzeltin ve yeniden deneyin.
uz: , iltimos muammoni yeching va qaytadan o'rinib ko'ring.

source: Mounting partitions...
cs: Připojují se oddíly...
gl: Montando as particións...
id: Memuat partisi...
ru: Монтирование разделов...
sr@latin: Montiram particije
tr: Disk bölümleri bağlanıyor ...
uz: Bo'limlarni o'lash...

source: Preparing installation...
cs: Připravuje se instalace...
gl: Preparando a instalación...
id: Mempersiapkan instalasi ...
ru: Подготовка к установке...
sr@latin: Pripremam instalaciju...
tr: Kuruluma hazırlanılıyor ...
uz: O'rnatishga tayyorlanish...

source: Installing the system ...
cs: Instaluje se systém...
gl: Instalando o sistema...
id: Instalasi sistem dasar ...
ru: Установка системы...
sr@latin: Instaliram sistem ...
tr: Sistem kuruluyor ...
uz: Tizimni o'rnatish ...

source: Error copying files
cs: Chyba při kopírování souborů
gl: Houbo un erro ao copiar os ficheiros.
id: Kesalahan menyalin berkas
ru: Ошибка при копировании файлов
sr@latin: Greška pri kopiranju fajlova
tr: Dosyalar kopyalanırken hata oluştu
uz: Fayllarni nusxa qilishda xato

source: Removing packages whose license has been declined ...
cs: Odstraňují se balíčky, u kterých byla licence odmítnuta ...
gl: Borrando os paquetes dos que se rexeitou a licenza...
id: Menghapus berkas yang tidak mendapat persetujuan lisensi ...
ru: Удаление пакетов, чьи лицензионные соглашения были отвергнуты ...
sr@latin: Uklanjam pakete čija je licenca odbačena ...
tr: Lisansı kabul edilmeyen paketler kaldırılıyor ...
uz: Litsenziyasi rad etilgan paketlarni o'chirish ...

source: Starting Netinstall...
gl: Iniciando instalación en línea...
ru: Начинаем установку по сети...
sr@latin: Započinjem Netinstall...
tr: NetInstall başlatılıyor...

source: Installing Packages...
gl: Instalando paquetes...
ru: Установка пакетов...
sr@latin: Instaliram pakete...
tr: Paketler kuruluyor...

source: Downloading Packages...
gl: Descargando paquetes...
ru: Загрузка пакетов...
sr@latin: Preuzimam pakete...
tr: Paketler indiriliyor...

source: Initializing target ...
cs: Připravuje se cílový počítač ...
gl: Preparando o obxectivo...
id: Menginisialisasi target ...
ru: Инициализация цели ...
sr@latin: Pokrećem cilj ...
tr: Hedef başlatılıyor ...
uz: Maqsadni initsializatsia qilish ...

source: Please wait, configuring the new system ...
cs: Počkejte, prosím, nastavuje se nový systém...
gl: Configurando o novo sistema...
id: Harap menunggu, mempersiapkan sistem baru ...
ru: Пожалуйста подождите, настраивается новая система ...
sr@latin: Molim sačekajte, podešavam novi sistem ...
tr: Lütfen bekleyin, yeni sistem yapılandırılıyor ...
uz: Iltimos kutib turing, yangi tizim sozlanmoqda ...

source: Error in Postinstall script. See log for more details
cs: Chyba v poinstalačním skriptu. Zkontrolujte zápis pro více podrobností
gl: Hai un erro no guión que se executa tras a instalación. Vexa o rexistro para máis información.
id: Kesalahan dalam pra-instalasi skrip. Cek log untuk keterangan lebih lanjut
ru: Ошибка в скрипте PostInstall. Смотрите лог для большей информации
sr@latin: Greška u Postinstall skripti. Vidite istoriju za više detalja
tr: PostInstall betiğinde hata. Ayrıntılar için kayıt günlüğüne bakın
uz: Postinstall skriptdagi xato. Qo'shimcha ma'lumot uchun logni ko'ring

source: Creating user accounts ...
cs: Vytváří se uživatelské účty...
gl: Creando as contas dos usuarios...
id: Membuat akun ...
ru: Создание пользователей ...
sr@latin: Kreiram korisničke naloge ...
tr: Kullanıcı hesapları oluşturuluyor ....
uz: Foydalanuvchilarni yaratish ...

source: Configuring software management...
cs: Nastavuje se správa programů...
gl: Configurando a xestión do software...
id: Mempersiapkan aplikasi manajemen perangkat lunak...
ru: Настройка управления ПО...
sr@latin: Podešavam softver za upravljanje ...
tr: Yazılım yönetimi yapılandırılıyor ...
uz: Dasturlarni boshqarishini sozlash...

source: Removing unused packages...
cs: Odstraňují se nepoužívané balíčky...
gl: Borrando os paquetes innecesarios...
id: Menghapus berkas yang tidak terpakai...
ru: Удаление лишних пакетов...
sr@latin: Uklanjam nepotrebne pakete...
tr: Kullanılmayan paketler kaldırılıyor ...
uz: Kerak bo'lmagan paketlarni o'chirish...

source: Installing additional packages...
cs: Instalují se dodatečné balíčky...
gl: Instalando os paquetes adicionais...
id: Instalasi berkas tambahan...
ru: Установка дополнительных пакетов...
sr@latin: Instaliram dodatne pakete...
tr: Ek paketler kuruluyor...
uz: Qo'shimcha paketlarni o'rnatish...

source: Configuring the display...
cs: Nastavuje se obrazovka...
gl: Configurando a pantalla...
id: Mempersiapkan tampilan...
ru: Настройка экрана...
sr@latin: Podešavam ekran...
tr: Ekran yapılandırılıyor ...
uz: Ekranni sozlash...

source: Downloading and installing localization packages...
cs: Stahují se a instalují se jazykové balíčky...
gl: Descargando e instalando os paquetes das configuracións rexionais...
id: Mengunduh dan menginstall berkas terjemahan...
ru: Загрузка и установка пакетов локализации...
sr@latin: Preuzimam i instaliram pakete za lokalizaciju...
tr: Yerelleştirme paketleri indiriliyor ve kuruluyor ...
uz: Lokalizatsia paketlarini yuklab olish va o'rnatish...

source: Creating fstab...
cs: Vytváří se fstab...
gl: Creando o ficheiro «fstab»...
id: Membuat fstab...
ru: Создание fstab...
sr@latin: Kreiram fstab...
tr: fstab oluşturuluyor...
uz: fstab yaratish...

source: Adding extra mountpoints...
cs: Přidávají se další přípojné body...
gl: Engadindo puntos de montaxe adicionais…
ru: Добавление дополнительных точек монтирования...
sr@latin: Unesi dodatne tačke montiranja
tr: Ek bağlama noktaları ekleniyor...

source: Configuring hardware...
cs: Nastavuje se technické vybavení počítače...
gl: Configurando o hardware...
id: Mengkonfigurasi perangkat keras...
ru: Настройка оборудования...
sr@latin: Podešavam uređaje...
tr: Donanım yapılandırılıyor...
uz: Asbob-uskunalarni sozlash...

source: Creating initial ramdisk images...
cs: Vytváří se počáteční obrazy Ramdisku...
gl: Creando as imaxes ramdisk iniciais...
id: Membuat inisialisasi pencitraan ramdisk...
ru: Создание начального образа ramdisk...
sr@latin: Pravim početne ramdisk slike...
tr: Birincil ramdisk imajları oluşturuluyor ...
uz: Boshlang'ich ramdisk yaratish...

source: Generating locales...
cs: Vytváří se jazykové soubory...
gl: Xerando as configuracións rexionais...
id: Mempersiapkan terjemahan lokal...
ru: Генерация локалей...
sr@latin: Generišem lokalitete...
tr: Yerel diller üretiliyor ...
uz: Lokallarni yaratish...

source: Removing unused localizations...
cs: Odstraňují se nepoužívané jazykové soubory...
gl: Borrando as configuracións rexionais innecesarias...
id: Menghapus terjemahan yang tidak dibutuhkan...
ru: Удаление лишних локализаций...
sr@latin: Uklanjam nepotrebne lokalizacije...
tr: Kullanılmayan yerelleştirmeler kaldırılıyor ...
uz: Kerak bo'lmagan lokalizatsiyalarni o'chirish...

source: Symlinking localtime...
cs: Symbolický odkaz na místní čas...
gl: Creando unha ligazón simbólica ao ficheiro do fuso horario local…
ru: Установка местного времени...
sr@latin: Kreiranje simbolične veze do localtime fajla...
tr: Yerel zaman sembolik bağla bağlanıyor...

source: Setting keymap...
cs: Konfiguruji mapu znaků...
gl: Configurando o mapa de teclado…
ru: Установка раскладки...
sr@latin: Postavljanje resporeda tastature...
tr: Klavye düzeni ayarlanıyor...

source: Setting hostname...
cs: Nastavuje se název hostitele...
gl: Configurando o nome do computador na rede…
ru: Установка имени системы...
sr@latin: Postavljanje imena domaćina...
tr: Makine adı ayarlanıyor...

source: Removing unused drivers...
cs: Odstraňují se nepoužívané ovladače...
gl: Eliminando os controladores innecesarios…
id: Menghapus driver yang tidak dibutuhkan...
ru: Удаление лишних драйверов...
sr@latin: Uklanjam nepotrebne drajvere...
tr: Kullanılmayan sürücüler kaldırılıyor ...
uz: Kerak bo'lmagan drayverlarni o'chirish...

source: Finishing up...
cs: Dokončuje se...
gl: Rematando...
id: Menyelesaikan proses...
ru: Окончание установки...
sr@latin: Završavam ...
tr: Tamamlanıyor ...
uz: Tugash...

source: Installation complete!
cs: Instalace dokončena!
gl: Completouse a instalación.
id: Proses instalasi berhasil!
ru: Установка завершена!
sr@latin: Instalacija završena!
tr: Kurulum tamamlandı!
uz: O'rnatilish tugadi!

source: Tribe was not able to initialize needed directories. Something is very wrong...
cs: Tribe nebyl schopen inicializovat potřebnou adresáře. Něco je hodně blbě...
gl: Tribe non puido obter os directorios necesarios. Isto non pinta ben...
id: Tribe tidak dapat menemukan direktori yang di butuhkan. Sesuatu pasti sangat salah...
ru: Tribe не смог инициализировать необходимые директории. Возможно, допущена ошибка...
sr@latin: Tribe nije sposoban da pokrene potrebne direktorijume. Nešto nije u redu...
tr: Tribe gerekli konumları başlatamıyor. Bir şeyler fena halde yanlış gidiyor...
uz: Tribe kerakli direktoriyalarni initsializatsiya qilolmadi. Xato ro'y berdi...

source: Could not mount %1
cs: Nepodařilo se připojit %1
gl: Non se puido montar «%1».
id: Tidak dapat memuat %1
ru: Не удалось смонтировать %1
sr@latin: Ne mogu da montiram %1
tr: %1 bağlanamadı
uz: %1 o'lanolmadi

source: No Further details given
cs: Žádné bližší podrobnosti
gl: Non hai máis información ao respecto.
id: Tidak ada penjelasan lebih lanjut diberikan
ru: Предоставлено недостаточно информации
sr@latin: Nije dato više detalja
tr: Ayrıntılı bilgi verilmedi
uz: Berilgan ma'lumot yetarli emas

source: Graphical Installer for Chakra
cs: Instalátor pro Chakra
gl: Instalador gráfico de Chakra
id: Instalasi Grafis untuk Chakra
ru: Графический установщик для Chakra
sr@latin: Grafički instalater za Chakru
tr: Chakra için Grafiksel Kurulum Aracı
uz: Chakra uchun grafik o'rnatuvchisi

source: (c) 2008 - 2013 the Chakra Development Team
cs: (c) 2008 - 2013 Tým vývojářů Chakra
gl: © 2008-2013 Equipo de desenvolvemento de Chakra
ru: (c) 2008 - 2013 Команда разработчиков Chakra
sr@latin: (c) 2008 - 2013 Chakrin razvojni tim
tr: (c) 2008 - 2013 the Chakra Geliştirme Ekibi

source: Maintainer
cs: Správce
gl: Mantedor
id: Pengelola
ru: Ответственный
sr@latin: Održavač
tr: Sorumlu
uz: Ma'sul shaxs

source: Developer
cs: Vývojář
gl: Desenvolvedor
id: Pengembang
ru: Разработчик
sr@latin: Programer
tr: Geliştirici
uz: Dasturchi

source: PostInstall Backend and Artwork
cs: Poinstalační jádro a výtvarná stránka
gl: Infraestrutura para despois da instalación e material gráfico
id: Pra Instalasi dan Desain
ru: Бэкэнд PostInstall и оформление
sr@latin: Pozadina i izgled postinstalacionog procesa
tr: PostInstall Altyapısı ve Görsel Çalışmalar
uz: Postinstall Backend va Artwork

source: PostInstall Backend
cs: Poinstalační jádro
gl: Infraestrutura para despois da instalación
id: Pra Instalasi
ru: Бэкэнд PostInstall
sr@latin: Pozadina postinstalacionog procesa
tr: Kurulum Sonrası Arkaucu

source: Your system does not meet the minimal memory needed for installing Chakra with Tribe (1gb), total available memory: %1 mbytes Continue at your own risk
cs: Váš počítač nesplňuje minimum paměti potřebné⏎ k instalaci Chakry s Tribe (1GB), dostupná paměť: %1 MB⏎ ⏎ Pokračování jen na vaše vlastní nebezpečí
gl: O sistema non conta cos recursos de memoria mínimos necesarios para instalar Chakra co instalador gráfico, Tribe. Necesítase 1 GiB, pero só hai %1 MiB dispoñíbeis. Non se recomenda continuar.
ru: Ваша система не удовлетворяет требованию минимального количества памяти для установки Chakra при помощи Tribe (1 ГБ), всего в вашей системе доступно %1 МБ памяти Продолжайте на свой собственный страх и риск
sr@latin: Vaš sistem ne zadovoljava uslov miimalno potrebne memorije za instalaciju Chakre pomoću Tribe instalatera (1gb), ukupna raspoloživa memorija: %1 mbytes Nastavite na sopstveni rizik
tr: Sisteminiz Chakra' nın Tribe ile kurulumu için gerekli bellek miktarına (1gb) sahip değil. Erişilebilir toplam bellek: %1 mb Riski üstlenerek devam edin.

source: It looks like your power adaptor is unplugged. Installation is a delicate and lenghty process, hence it is strongly advised to have your PC connected to AC to minimize possible risks.
cs: Zdá se, že váš elektrický adaptér je odpojen. Instalace je choulostivý a dlouhý proces, tudíž se důrazně doporučuje připojit váš počítač k elektrické síti, aby se předešlo možnému riziku.
gl: O adaptador de corrente do computador parece estar desconectado. O proceso de instalación é longo e delicado; recoméndase encarecidamente ter o computador conectado á corrente para evitar riscos.
ru: Похоже, что ваша система отключена от сети электроснабжения. Установка - довольно деликатный и продолжительный процесс, поэтому в целях снижения рисков настоятельно рекомендуется подключить компьютер к сети переменного тока.
sr@latin: Izgleda da vaš adapter za napon nije uključen. INstalacija je delikatan i poduži proces, stoga je strogo preporučljivo da vaš PC povežete na AC kako bi umanjili moguće rizike.
tr: Güç adaptörü takılı değil. Kurulum nazik ve zaman alıcı bir işlemdir. Bu nedenle muhtemel sorunların önüne geçmek için bilgisayarınızın elektrik kaynağına bağlı olması önerilir.

source: Do you really want to abort the installation?
cs: Opravdu chcete ukončit instalaci?
gl: Seguro que quere cancelar a instalación?
id: Apa anda benar-benar ingin membatalkan instalasi?
ru: Вы действительно хотите прекратить установку?
sr@latin: Da li zaista želite da prekinete instalaciju?
tr: Kurulumu kesmek istediğinizden emin misiniz?
uz: Siz rostdan ham o'rnatishi bekor qilmoqchimisiz?

source: Installation failed! The following error has been reported: %1. Tribe will now quit, please check the installation logs in /tmp or ask for help in our forums.
cs: Instalce se nezdařila! Následující chyba byla nahlášena: %1. Tribe se nyní ukončí, prosím, ověřte instalčaní zápis v /tmp nebo požádejte o pomoc na našem fóru.
gl: Non se puido realizar a instalación! Informouse do seguinte erro: %1. Agora Tribe procederá a pecharse, consulte os rexistros da instalación no directorio «/tmp» ou pida axuda nos foros de Chakra.
id: Instalasi gagal! Kesalahan yang terjadi adalah: %1. Tribe akan berhenti sekarang, harap cek instalasi log dalam direktori /tmp atau bertanya di forum.
ru: Установка прервалась! Была обнаружена следующая ошибка: %1. Tribe будет закрыт, пожалуйста, проверьте логи в /tmp или спросите помощи на наших форумах.
sr@latin: Instalacija nije uspela! Sledeća greška je prijavljena: %1. Tribe će sada prekinuti instalaciju, proverite zapise instalacije u /tmp ili zatražite pomoć na našim forumima.
tr: Kurulum gerçekleştirilemedi! Şu hata raporlandı: %1. Tribe kapatılacak, lütfen /tmp altındaki kayıt günlüklerini okuyun veya forumda yardım isteyin.
uz: O'rnatish amalga oshmadi! Qo'yidagi xato ro'y berdi: %1. Tribe yopiladi, iltimoso'rnatish loglarini /tmp da ko'ring yoki forumlarimizda yordam so'rang.

source: Installing bootloader...
cs: Instaluje se zavaděč..
gl: Instalando o xestor de inicio...
id: Instalasi bootloader...
ru: Установка загрузчика...
sr@latin: Instaliram pokretač...
tr: Sistem önyükleyicisi kuruluyor...
uz: Yuklatuvchisini o'rnatish...

source: Creating OS list...
cs: Vytváří se seznam OS...
gl: Xerando a lista de sistemas operativos...
id: Membuat daftar OS...
ru: Создание списка ОС...
sr@latin: Pravim OS spisak...
tr: İS listesi oluşturuluyor ...
uz: OT ro'yxatini yaratish...

source: Downloading
cs: Stahování
gl: Descargando
id: Mengunduh
ru: Загрузка
sr@latin: Preuzimam
tr: İndiriliyor
uz: Yuklab olish

source: Sorry, you have no internet connection at the moment Will stop bundle(s) installation now
cs: Promiňte, ale nemáte nyní připojení k internetu. Nyní bude instalace balíku(ů) zastavena
gl: Nestes momentos non dispón de conexión á Internet. Interrompeuse a instalación dos bundles.
id: Maaf, anda sedang tidak terkoneksi dengan internet saat ini ‚èé Akan memberhentikan berkas pemasangan sekarang
ru: Извините, отсутствует подключение к интернету Установка бандлов будет прекращена
sr@latin: Žao nam je, trenutno nemate internet vezu Zaustaviću instalaciju paketa (s)
tr: Üzgünüm, şu anda internet bağlantınız yok Demet(ler)in kurulumu durdurulacak
uz: Kechirasiz, Sizda internetga o'lanish yo'q Bundle o'rnatilishi to'xtatiladi

source: loading package data...
cs: Nahrávají se data balíčku...
gl: cargando os datos do paquete...
id: Memuat paket data...
ru: загрузка данных пакетов...
sr@latin: učitavam podatke o paketu...
tr: paket verisi yükleniyor...
uz: paket ma'lumotlarini yuklab olish...

source: Loading package data...
cs: Nahrávají se data balíčku...
gl: Cargando os datos do paquete...
id: Memuat paket data...
ru: Загрузка данных пакетов...
sr@latin: Učitavam podatke o paketu...
tr: Paket verisi yükleniyor ...
uz: Paket ma'lumotlarini yuklab olish...

source: checking dependencies...
cs: Prověřují se závislosti...
gl: comprobando as dependencias...
id: mengecek dependensi...
ru: проверка зависимостей...
sr@latin: proveravam zavisnosti...
tr: bağımlılıklar denetleniyor ...
uz: bog'lanishlarni tekshirish...

source: Checking dependencies...
cs: Prověřují se závislosti...
gl: Comprobando as dependencias...
id: Mengecek dependensi...
ru: Проверка зависимостей...
sr@latin: Proveravam zavisnosti...
tr: Bağımlılıklar denetleniyor ...
uz: Bog'lanishlarni tekshirish...

source: resolving dependencies...
cs: Řeší se závislosti...
gl: resolvendo as dependencias...
id: menyelesaikan dependensi...
ru: разрешение зависимостей...
sr@latin: rešavam zavisnosti...
tr: bağımlılıklar çözümleniyor ...
uz: bog'lanishlarni hal qilish...

source: Resolving dependencies...
cs: Řeší se závislosti...
gl: Resolvendo as dependencias...
id: Menyelesaikan dependensi...
ru: Разрешение зависимостей...
sr@latin: Rešavam zavisnosti...
tr: Bağımlılıklar çözümleniyor ...
uz: Bog'lanishlarni hal qilish...

source: checking package integrity...
cs: Prověřuje se celistvost balíčku...
gl: comprobando a integridade dos paquetes...
id: mengecek integritas paket....
ru: проверка целостности пакета...
sr@latin: proveravam ispravnost paketa...
tr: paket bütünlüğü denetleniyor ...
uz: paketlarning butunligini tekshirish...

source: Checking package integrity...
cs: Prověřuje se celistvost balíčkui...
gl: Comprobando a integridade dos paquetes...
id: Mengecek integritas paket...
ru: Проверка целостности пакета...
sr@latin: Proveravam ispravnost paketa...
tr: Paket bütünlüğü denetleniyor ...
uz: Paketlarning butunligini tekshirish...

source: Total Download Size:
cs: Celková velikost stahování:
gl: Volume total descargado:
id: Jumlah keseluruhan ukuran:
ru: Общий размер загружаемых файлов:
sr@latin: Ukupna veličina preuzimanja:
tr: Toplam İndirme Boyutu:
uz: Yuklab olinadigan fayllarning umumiy o'lchami:

source: Download Popular Bundles
cs: Stáhnout oblíbené balíky
gl: Descarga de bundles populares
id: Mengunduh Berkas Populer
ru: Загрузите популярные бандлы
sr@latin: Preuzmi Popularne Pakete
tr: En Çok Tercih Edilen Demetleri İndir
uz: Mashxur Bundlelarni yuklab olish

source: Bootloader Settings
cs: Nastavení zavaděče
gl: Configuración do xestor de inicio
id: Setting Bootloader
ru: Настройка загрузчика
sr@latin: Podešavanje Pokretača
tr: Önyükleyici Ayarları
uz: Yuklatuvchini sozlash

source: Customize Initial Ramdisk
cs: Vlastní počáteční Ramdisk
gl: Personalizar o Ramdisk inicial
id: Mengkustomisasi Inisial Ramdisk
ru: Настройка начального Ramdisk
sr@latin: Uređivanje pokretačkog Ramdiska
tr: Birincil Ramdisk' i Kişiselleştir
uz: Boshlang'ich Ramdiskni sozlash

source: Bootloader-Setup finished with Exitcode: %1 Some might went wrong. Before reboot it is recommended to check %2/boot/grub/grub.cfg.
cs: Nastavení zavaděče skončilo s kódem ukončení %1⏎ Někde se stala chyba. Před restartem se doporučuje ⏎ zkontrolovat %2/boot/grub/grub.cfg. ⏎
gl: Interrompeuse a configuración do cargador de inicio co código «%1». Pode que algo fose mal. Antes de reiniciar, comprobe o contido de «%2/boot/grub/grub.cfg».
ru: Установка загрузчика завершилась с кодом %1 Что-то могло пойти не так. Перед перезагрузкой рекомендуется проверить %2/boot/grub/grub.cfg.
sr@latin: Instalacija pokretača je završena sa izlaznim kodom: %1⏎ Došlo je do greške. Pre restartovanja preporučljivo je ⏎ da proverite %2/boot/grub/grub.cfg. ⏎
tr: Önyükleyici-Kurulum şu çıkış kodu ile tamamlandı: %1 Bazı şeyler hatalı olabilir. Yeniden başlatmadan önce %2/boot/grub/grub.cfg dosyasını denetlemeniz önerilir.

source: Proprietary ATI Driver
cs: Vlastnický ovladač ATI
gl: Controlador privativo de ATI
id: Driver Hak Milik ATI
ru: Проприетарный драйвер ATI
sr@latin: Vlasnički ATI drajver
tr: Kapalı Kodlu ATI Sürücüsü
uz: Propriyetar ATI drayveri

source: Proprietary NVidia Driver
cs: Vlastnický ovladač NVIDIA
gl: Controlador privativo de NVidia
id: Driver Hak Milik NVIDIA
ru: Проприетарный драйвер NVidia
sr@latin: Vlasnički NVidia drajver
tr: Kapalı Kodlu NVidia Sürücüsü
uz: Propriyetar NVidia drayveri

source: Accept license for:
cs: Přijmout licenci pro:
gl: Aceptar a licenza de:
id: Menerima lisensi untuk:
ru: Принять лицензионное соглашение для:
sr@latin: Prihvatam licencu za:
tr: Lisansı kabul et:
uz: Litsenziyani qabul qilish:

source: You need to select a timezone
cs: Potřebujete vybrat časové pásmo
gl: Debe escoller un fuso horario.
id: Anda harus memilih lokasi zona waktu
ru: Выберите часовой пояс
sr@latin: Odaberite vremensku zonu
tr: Bir saat dilimi seçmelisiniz
uz: Soat hududini tanlang

source: Default
gl: Predeterminado
sr@latin: Podrazumevano
tr: Öntanımlı

source: Default group
gl: Grupo predeterminado
sr@latin: Podrazumevana grupa
tr: Öntanımlı grup

source: Wireless
gl: Inalámbrica
ru: Беспроводное соединение
sr@latin: Bežično
tr: Kablosuz

source: Tools for wireless connections
gl: Ferramentas para as conexións inalámbricas
ru: Инструменты для управления беспроводными соединениями.
sr@latin: Alati za bežično povezivanje
tr: Kablosuz bağlantı için araçlar

source: Tools for the Chakra Community Repository
gl: Ferramentas para o Repositorio Comunitario de Chakra
ru: Инструменты для Chakra Community Repository (CCR)
sr@latin: Alati za Chakra Community Repozitorijum
tr: Chakra Topluluk Deposu için araçlar

source: Graphics
gl: Gráficos
ru: Графика
sr@latin: Grafika
tr: Grafikler

source: Applications to work with graphics
gl: Aplicacións para o traballo con gráficos
ru: Приложения для работы с изображениями
sr@latin: Aplikacije za rad sa grafikom
tr: Grafik işlemleri için uygulamalar

source: Burning
gl: Queimando
sr@latin: Pržim
tr: Yakma

source: Printing
gl: Imprimindo
sr@latin: Štampam
tr: Yazdırma

source: Print much?
gl: Imprimir moito?
tr: Çok mu yazdırdınız?

source: Music and video players
gl: Reproductores de música e vídeo
ru: Музыкальные и видео плееры
sr@latin: Muzički i video plejeri
tr: Müzik ve film oynatıcılar

source: Gtk Integration
gl: Integración Gtk
ru: Интеграция GTK
sr@latin: Gtk integracija
tr: Gtk Bütünleşmesi

source: Miscelaneous
gl: Miscelánea
sr@latin: Razno
tr: Çeşitli
