Repository: KdeOs/Tribe
Catalog: translations/*.po
Languages: cs, gl, id, ru, sr@latin, tr, uz

source: Advanced Options
cs: Pokročilé volby
gl: Opcións avanzadas
id: Pilihan Tingkat Mahir
ru: Дополнительные варианты
sr@latin: Napredne opcije
tr: Gelişmiş Seçenekler
uz: Qo'shimcha ma'lumotlar

source: Your newly installed Chakra system is ready. Here you can choose advanced extra options like creating initial ramfs for booting from an usb device or using an existing bootloader to add Chakra to (not having Tribe install GRUB2).
cs: Váš nově nainstalovaný systém Chakra je připraven. Zde si můžete zvolit pokročilá speciální nastavení jako vytvoření počáteční ramfs pro zavádění systému z USB zařízení nebo používání existujícího zavaděče, do kterého se má Chakra přidat (Tribe nenainstaluje GRUB2).
gl: Rematou a instalación de Chakra. Desde aquí pode configurar algunhas opcións avanzadas, como crear un «ramfs» iniciar para iniciar o sistema desde un dispositivo USB, ou engadir Chakra a un cargador de inicio (en vez de que Tribe instale GRUB 2).
ru: Ваша свежеустановленная система готова. Здесь вы можете выбрать дополнительные опции, например создание инициализационной ramfs для загрузки с USB устройств или использование существующего загрузчика, куда нужно добавить Chakra (в этом случае Tribe не установит GRUB2).
sr@latin: Vaš sveže instaliran Chakra sistem je spreman. Ovde možete izabrati dodatne napredne opcije kao što je kreiranje inicijalnog ramfs sistema datoteka za pokretanje sa usb uređaja ili korišćenje postojećeg pokretača za dodavanje Chakre (nema Tribe instalacije GRUB2 pokretača).
tr: Yeni kurulan Chakra sisteminiz hazır. Burada, bir usb aygıttan önyükleme yapmak için birincil ramfs oluşturmayı veya (Tribe ile GRUB2 kurmamış iseniz) mevcut önyükleyicinize Chakra' yı eklemek gibi gelişmiş ek seçenekleri belirleyebilirsiniz.

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Installation Completed!</span></p></body></html>
cs: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Instalace hotova!</span></p></body></html>
gl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Completouse a instalación!</span></p></body></html>
id: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Instalasi Berhasil!</span></p></body></html>
ru: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Установка завершена!</span></p></body></html>
sr@latin: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Instalacija završena!</span></p></body></html>
tr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Kurulum Tamamlandı!</span></p></body></html>
uz: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">O'rnatish tugadi!</span></p></body></html>

source: Congratulations, the installation has been completed! We hope you enjoyed what you have seen as much as we enjoyed creating it. You can now reboot into the installed system or keep using the LiveCD. In case you want to check the installation logs, take a look into /tmp on the live system or into /var/log on the installed system. Thanks for using Chakra, and get in touch with us in the forums, share opinions, give advices; To put it simple: Get involved! (http://chakra-project.org) Have Fun! The Chakra Team
cs: Blahopřání, instalace byla dokončena! Rádi bychom, abyste měli z toho, co jste viděli, takovou radost jako my, když jsme to vytvářeli. Nyní můžete jít do nainstalovaného systému a začít používat LiveCD. Pokud budete chtít projít zápisy o instalaci, podívejte se na /tmp v živém systému nebo do /var/log v nainstalovaném systému. Děkujeme vám za to, že používáte Chakru, a spojte se s námi ve fórech, sdílejte názory, dávejte rady; Jednoduše řečeno: Zapojte se! (http://chakra-project.org) Hodně zábavy! Tým Chakra
gl: Parabéns, completouse a instalación! Esperamos que gozase desta experiencia tanto coma nós ao preparala. Agora pode reiniciar para comezar a usar o seu novo sistema, ou continuar empregando o sistema en vivo. Se quere revisar os rexistros da instalación, bótelle unha ollada ao directorio «/tmp» do sistema en vivo ou ao directorio «/var/log» do seu novo sistema. Grazas por empregar Chakra, e non dubide en pórse en contacto connosco nos foros, compartir a súa opinión, achegar ideas, etc. En resumo: involúcrese! (http://chakra-project.org) Páseo ben! O equipo de Chakra.
id: Selamat, proses instalasi telah selesai! Kami harap anda menikmati apa yang anda lihat seperti kami menikmati saat proses pembuatan ini. Apabila anda ingin melihat Log instalasi, anda dapat lihat dalam direktori /tmp di dalam sistem langsung atau di dalam direktori /var/log pada sistem yang terpasang. Terima kasih telah menggunakan Chakra, dan tetap terhubung denga kami di dalam forum untuk berbagi opini. pengalaman dan nasihat; Untuk membuat ini mudah: Bergabunglah! (http://chakra-project.org) Selamat Menggunakan!! Tim Chakra
ru: Поздравляем, установка успешно завершена! Мы надеемся, что Вам понравилось увиденное так же, как нам создавать это. Вы можете перезагрузиться в установленную систему или продолжать использовать LiveCD. Если вы хотите посмотреть логи установки, зайдите в /tmp в LiveCD или /var/log в установленной системе. Спасибо за использование Chakra! Вы можете связаться с нами через форумы чтобы поделиться своими мнениями и советами; Другими словами: Присоединяйтесь! (http://chakra-project.org) Получайте удовольствие! Команда разработчиков Chakra
sr@latin: Čestitamo, instalacija je gotova! Nadamo se da ste uživali u onome što ste videli isto koliko i mi kreirajući. Sada možete restartovati računar sa novim sistemom ili nastaviti da koristite živi CD. U sluaju da želite proveriti zapise instalacije, pogledajte u /tmp na živom sistemu ili u /var/log na instaliranom sistemu. Hvala što ste koristili Chakru, stupite u kontakt sa nama na forumima, delite mišljenja, dobacite savete; Da pojednostavimo: uključite se! (http://chakra-project.org) Zabavite se! Chakra tim
tr: Tebrikler. Kurulum tamamlandı! Umarız bizim gördüklerinizi oluştururken keyif aldığımız kadar sizin de hoşunuza gitmiştir. Şimdi isterseniz kurduğunuz sistemi başlatabilir veya ÇalışanCD' yi kullanmaya devam edebilirsiniz. Kurulum kayıtlarına bakmak isterseniz, ÇalışanCD sistemindeki /tmp dizinine veya kurulu sistemdeki /var/log dizinine göz atın. Chakra' yı kullandığınız için teşekkürler. Forumlarımızda bizimle bağlantıda olun, fikirlerinizi paylaşın, öneriler getirin; Basitçe söylersek: Bize katılın! (http://chakra-project.org) Iyi Eğlenceler! Chakra Ekibi
uz: Tabriklaymiz, o'rnatish tugadi! Sizga huddi bizga yoqqandek yoqadi deb umiddamiz. Siz endi yangi tizimga qayta yuklanishingiz mumkin yoki LiveCD rejimida qolishingiz mumkin. Agar Siz o'rnatilish loglarini ko'rmoqchi bo'lsangiz, live tizimining /tmp yoki o'rnatilgan tizimining /var/log tekshirib chiqing. Chakra tanlaganingiz uchun rahmat, biz bilan forumlar orqali muloqotda bo'ling,fikrlaringizni bildiring, maslahat bering; Sodda qilib aytganda: Safimizga qo'shiling! (http://chakra-project.org) Mazza qiling! Chakra komandasi

source: Restart Computer
cs: Restartovat počítač
gl: Reiniciar o computador
id: Restart Komputer
ru: Перезагрузить компьютер
sr@latin: Pokrenite ponovo računar
tr: Bilgisayarı Yeniden Başlat
uz: Kompyuterni qayta yuklash

source: Keep using the LiveCD
cs: Pokračovat v používání LiveCD
gl: Continuar empregando o sistema en vivo
id: Tetap menggunakan LiveCD
ru: Продолжить использование LiveCD
sr@latin: Nastavite da koristite živiCD
tr: LiveCD'yi kullanmaya devam et
uz: LiveCD rejimida qolish

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Ramdisk Setup</span></p></body></html>
cs: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Nastavení ramdisku</span></p></body></html>
gl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Configuración da <span style="font-style: oblique;">Ramdisk</span></span></p></body></html>
id: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Persiapan Ramdisk</span></p></body></html>
ru: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Настройка Ramdisk</span></p></body></html>
sr@latin: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Podešavanja ramdiska</span></p></body></html>
tr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Ramdisk Ayarı</span></p></body></html>
uz: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Ramdisk sozlash</span></p></body></html>

source: Your hardware will be configured automatically during the installation and a initial ramdisk environment for booting the linux kernel will be built. Everything should happen without intervention, but you might need some options for special boot methods. If you are unsure on what this means, simply press the "Next" button. Otherwise check out the ramdisk options below and select the items you need for your system.
cs: Vaše vybavení bude automaticky nastaveno během instalace a počáteční ramdisk pro zavádění linuxového jádra (kernelu) bude vytvořen. Vše by se mělo odehrát bez potřeby vašich zásahů, ale můžete požadovat některé zvláštní možnosti pro zavádění. Pokud si nejste jisti, co tyto možnosti znamenají, jednoduše stiskněte tlačítko "Další". V opačném případě zkontrolujte možnosti níže a vyberte potřebné pro váš systém.
gl: O seu hardware configurarase automaticamente durante a instalación e compilarase un ambiente de Ramdisk inicial para iniciar o kernel Linux. O proceso non necesita de intervención ningunha pola súa parte, pero podería necesitar algunhas opcións para métodos de inicio especiais. Se non está seguro do que iso significa, prema o botón «Seguinte». En caso contrario, bótelle un ollo ás opcións de Ramdisk que seguen e seleccione os elementos que necesita para o seu sistema.
id: Perangkat keras anda akan terkonfigurasi otomatis selama proses instalasi dan inisialisasi lingkungan ramdisk untuk booting ke dalam kernel linux akan di buat. Semua akan berjalan tanpa gangguan, akan tetapi anda mungkin membutuhkan beberapa pilihan khusus untuk metode boot. Jika anda tidak yakin akan hal ini, cukup tekan tombol "Selanjutnya". Apabila tidak anda bisa melihat opsi ramdisk di bawah ini dan memilih pilihan sesuai dengan apa yang anda butuhkan untuk sistem anda.
ru: Ваш компьютер будет автоматически сконфигурирован в ходе установки и будет создано первоначальное окружение для загрузки ядра. Все должно пройти без сбоев, но возможно понадобиться указать опции для способа загрузки. Если вы не знаете что это значит, то просто жмите кнопку "Далее". Иначе, проверьте опции ramdisk ниже и отметьте нужные.
sr@latin: Uređaji na Vašem računaru će bit automatski podešeni tokom instalacije i biće napravljeno pokretačko ramdisk okruženje za podizanje linuks kernela. Sve bi trebalo da teče bez intervencije, ali je moguće da ćete trebati neke opcije za specijalne metode podizanja sistema. Ako ne znate šta ovo znači, jednostavno pritisnite dugme "Sledeće". U suprotnom razmotrite opcije ramdiska ispod i odaberite stavke potrebne za Vaš sistem.
tr: Donanımınız kurulum esnasında otomatik olarak yapılandırılacak ve linux çekirdeğini çalıştıracak bir başlangıç ramdisk'i oluşturulacak. Bu işlemler herhangi bir müdahaleye gerek olmaksızın gerçekleştirilecektir; ancak özel başlatma yöntemleri için bazı seçeneklere ihtiyaç duyabilirsiniz. Eğer bunun ne olduğu konusunda fikriniz yoksa, "Sonraki" düğmesine basın. Öte yandan aşağıdaki seçeneklerden işinize yarayanları seçebilirsiniz.
uz: Asbob-uskunalaringiz o'rnatish vaqti avtomatik ravishda sozlanadi va linux yadrosi yuklanishi uchun boshlang'ich ramdisk muhiti yaratiladi. Hammasi Sizning ishtirokingizni talab etmasdan o'tishi kerak, ammo ba'zi maxsus yuklash usullarini belgilashingiz kerak. Agar Siz ma'nosini tushunmagan bo'lsangiz, faqat "Oldinga" tugmasini bosing. Aks holda ramdisk variantlarini tekshirib, keraklisini tanlang.

source: Ramdisk Options
cs: Volby pro Ramdisk
gl: Opcións de Ramdisk
id: Opsi Ramdisk
ru: Опции Ramdisk
sr@latin: Opcije ramdiska
tr: Ramdisk Seçenekleri
uz: Ramdisk variantlari

source: Activate support for booting from USB devices
cs: Zapnout podporu pro zavádění z USB zařízení
gl: Activar o soporte para arrincar dende dispositivos USB.
id: Aktivasi dukungan untuk booting dari perangkat USB
ru: Активировать поддержку для загрузки с USB устройств
sr@latin: Omogući podizanje sistema sa USB uređaja
tr: USB aygıtlardan başlatma desteğini etkinleştir
uz: USB asboblardan yuklashni faollashtirish

source: Activate support for booting from FireWire devices
cs: Zapnout podporu pro zavádění z FireWire zařízení
gl: Activar o soporte para arrincar dende dispositivos FireWire.
id: Aktivasi dukungan untuk booting dari perangkat FireWire
ru: Активировать поддержку для загрузки с FireWire устройств
sr@latin: Omogući podizanje sistema sa Fajervajer uređaja
tr: FireWire aygıtlardan başlatma desteğini etkinleştir
uz: FireWire asboblardan yuklashni faollashtirish

source: Activate support for booting from PCMCIA devices
cs: Zapnout podporu pro zavádění z PCMCIA zařízení
gl: Activar o soporte para arrincar dende dispositivos PCMCIA.
id: Aktivasi dukungan untuk booting dari perangkat PCMCIA
ru: Активировать поддержку для загрузки с PCMCIA устройств
sr@latin: Omogući podizanje sistema sa PCMCIA uređaja
tr: PCMCIA aygıtlardan başlatma desteğini etkinleştir
uz: PCMCIA asboblardan yuklashni faollashtirish

source: Activate support for booting from NFS shares
cs: Zapnout podporu pro zavádění z NFS sdílení
gl: Activar o soporte para arrincar dende comparticións NFS.
id: Aktivasi dukungan untuk booting dari jaringan NFS
ru: Активировать поддержку для загрузки с NFS разделов
sr@latin: Omogući podizanje sistema sa NFS deljenja
tr: NFS paylaşımlarından başlatma desteğini etkinleştir
uz: NFS bo'limlaridan yuklashni faollashtirish

source: Activate support for booting from Software Raid arrays
cs: Zapnout podporu pro zavádění ze Softwarového Raid pole
gl: Activar o soporte para arrincar dende matrices de RAID por software.
id: Aktivasi dukungan untuk booting dari Perangkat Lunak Raid arrays
ru: Активировать поддержку для загрузки программных RAID-массивов
sr@latin: Omogući podizanje sistema sa softverskih Raid nizova
tr: Software Raid'den başlatma desteğini etkinleştir
uz: Dasturli Raid massivlardan yuklashni faollashtirish

source: Activate support for booting from Software Raid/MDP Partition arrays
cs: Zapnout podporu pro zavádění z oddílů Softwarového RAID/MPD pole
gl: Activar o soporte para arrincar dende matrices de RAID por software ou particións MDP.
id: Aktivasi dukungan untuk booting dari Perangkat Lunak Raid/Partisi MDP arrays
ru: Активировать поддержку для загрузки с программных Raid/MDP-массивов
sr@latin: Omogući podizanje sistema sa softverskih Raid/MDP particionih nizova
tr: Software Raid/MDP Bölümlerinden başlatma desteğini etkinleştir
uz: Dasturli Raid/MDP massivlardan yuklashni faollashtirish

source: Activate support for booting from LVM2 volumes
cs: Zapnout podporu pro zavádění z LVM2 jednotek
gl: Activar o soporte para arrincar dende volumes LVM2.
id: Aktivasi dukungan untuk booting dari volume LVM2
ru: Активировать поддержку для загрузки с LVM2 разделов
sr@latin: Omogući podizanje sistema sa LVM2 jedinica
tr: LVM2 birimlerinden başlatma desteğini etkinleştir
uz: LVM2 bo'limlardan yuklashni faollashtirish

source: Activate support for booting from Encrypted volumes
cs: Zapnout podporu pro zavádění ze Šifrovaných jednotek
gl: Activar o soporte para arrincar dende volumes cifrados.
id: Aktivasi dukungan untuk booting dari volume yang terenkripsi
ru: Активировать поддержку для загрузки Шифрованных разделов
sr@latin: Omogući podizanje sistema sa Šifrovanih jedinica
tr: Şifrelenmiş birimlerden başlatma desteğini etkinleştir
uz: Shifrlangan bo'limlardan yuklashni faollashtirish

source: Tribe Installation
cs: Instalace Tribe
gl: Instalación de Tribe
id: Tribe instalasi
ru: Установка Tribe
sr@latin: Tribe Instalacija
tr: Tribe Kurulumu
uz: Tribe o'rnatish

source: Nine Inch Nails - Discipline
gl: Discipline, de Nine Inch Nails

source: Severed Fifth - War
gl: War, de Severed Fifth

source: Dunkelstern - Out of the box
gl: Out of the box, de Dunkelstern
