Repository: KdeOs/Tribe
Catalog: translations/*.po
Languages: cs, gl, id, ru, sr@latin, tr, uz

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:12pt; font-weight:600; color:#eeeeee;">Language and timezone settings:</span></p></body></html>
cs: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd">⏎ <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; }⏎ </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;">⏎ <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:12pt; font-weight:600; color:#eeeeee;">Nastavení jazyka a časového pásma:</span></p></body></html>
gl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:12pt; font-weight:600; color:#eeeeee;">Configuración de idioma e hora:</span></p></body></html>
ru: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:12pt; font-weight:600; color:#eeeeee;">Настройки языка и часового пояса:</span></p></body></html>
sr@latin: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:12pt; font-weight:600; color:#eeeeee;">Podešavanja jezika i vremenske zone:</span></p></body></html>
tr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:12pt; font-weight:600; color:#eeeeee;">Dil ve zaman dilimi ayarları:</span></p></body></html>

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Release Notes</span></p></body></html>
cs: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Poznámky k vydání</span></p></body></html>
gl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Notas sobre a versión</span></p></body></html>
id: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Catatan Rilis</span></p></body></html>
ru: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Заметки к выпуску</span></p></body></html>
sr@latin: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Beleške o izdanju</span></p></body></html>
tr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Sürüm Notları</span></p></body></html>
uz: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Chiqarilish belgilari</span></p></body></html>

source: Check out what's new, the known issues and general information about this version of Chakra. As always, you are encouraged to tell us what you think, either by visiting our forums or bug tracker.
cs: Zjistěte co je nového, známé chyby a obecné informace o této verzi Chakra. Jako vždy nám můžete sdělit vaše názory navštívením našeho systému pro sledování chyb nebo fóra.
gl: Bótelle unha ollada ás novidades, os problemas coñecidos e información xeral acerca desta versión de Chakra. Coma sempre, animámoslle a compartir connosco a súa opinión, ben a través dos nosos foros ou do xestor de erros.
id: Melihat apa yang baru, permasalahan yang diketahu, dan informasi umum tentang versi Chakra ini. Seperti biasa, anda di persilahkan untuk berbagi apa yang anda inginkan, bisa melalui forum kami atau bug tracker.
ru: Проверьте что нового, узнайте об известных проблемах и посмотрите общую информацию об этой версии Chakra. Как обычно, вы можете поделиться с нами своим мнением, посетив наши форумы или баг-трекер.
sr@latin: Pogledajte šta imamo novo, poznate činjenice i opšte informacije o ovoj verziji Chakre. Kao i uvek, ohrabreni ste da nam iznesete mišljenje, posećujući naše forume ili prijajavljivač grešaka.
tr: Chakra'nın bu sürümdeki yenilikleri, bilinen problemleri ve genel bilgileri kontrol et. Her zamanki gibi, tavsiye, düşünce ve eleştirilerinizi forumları veya hata takip sistemini kullanarak bize iletebilirsiniz.
uz: Chakra ushbu versiyasi haqida yangiliklarni, ma'lum bo'lgan muammolarni va umumiy axborotni ko'rib chiqing. Har doimgidek, forumlarimizga va bag-trekerimizga kirib, fikringizni aytishingizni qo'llab-quvvatlaymiz.

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Create Users</span></p></body></html>
cs: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Vytvořit uživatele</span></p></body></html>
gl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Creación dos usuarios</span></p></body></html>
id: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Membuat Pengguna</span></p></body></html>
ru: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Создание пользователей</span></p></body></html>
sr@latin: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Kreiraj korisnika</span></p></body></html>
tr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Kullanıcı Hesabı Oluştur</span></p></body></html>
uz: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Foydalanuvchilarni yaratish</span></p></body></html>

source: Enter at least one login name and password.
cs: Zadejte alespoň jedno přihlašovací jméno a heslo.
gl: Escriba polo menos un nome de usuario e contrasinal.
id: Masukan setidaknya satu nama login dan kata sandi.
ru: Введите хотя бы одно имя пользователя и пароль.
sr@latin: Unesite barem jedno korisničko ime i lozinku.
tr: En az bir giriş ismi ve parolası girin.
uz: Hech bo'lmasa bitta login va parol kiriting.

source: Add another user account.
cs: Přidat další uživatelský účet.
gl: Engadir outra conta de usuario.
id: Tambahkan pengguna lain.
ru: Добавить еще одного пользователя.
sr@latin: Dodaj još korisnika.
tr: Bir başka kullanıcı hesabı ekle
uz: Yana bitta foydalanuvchini qo'shish.

source: <small>This name will be used if you make the computer visible to others on a network.</small>
cs: <small>Tento název se bude používat, pokud počítač na síti uděláte viditelným pro ostatní.</small>
gl: <small>Este nome empregarase se permite que outros poidan ver o seu computador nunha rede.</small>
id: <small>Nama ini akan digunakan apabila komputer anda nampak dalam sebuah jaringan.</small>
ru: <small>Это имя будет использовано, если Вы сделаете компьютер видимым в сети.</small>
sr@latin: <small>Ovo ime će bit korišćeno ako želite da vaš računar bude vidljiv drugima na mreži.</small>
tr: <small>Bilgisayarınızı ağdaki diğer bilgisayarlara görünür kılarsanız bu isim kullanılacaktır.</small>
uz: <small>Ushbu nom kompyuteringizni tarmoqda ko'rinadigan qilib qo'yganingizda ishlatiladi.</small>

source: ...and, what is the name of this computer?
cs: ...a jaký je název počítače?
gl: ...e, como quere chamar a este computador?
id: ...dan, apa nama komputer ini?
ru: ... а имя этого компьютера?
sr@latin: ...i koje je ime vašeg računara?
tr: ... ve bu bilgisayarın adı nedir?
uz: ... va ushbu kompyuter nomi nima?

source: Select an Avatar...
cs: Vybrat portrét...
gl: Escoller un avatar...
id: Pilih avatar...
ru: Выберите аватар...
sr@latin: Obaberite Avatara...
tr: Bir küçük resim seçin ...
uz: Avatarni tanlang...

source: MainWindow
cs: Hlavní okno
gl: Xanela principal
sr@latin: Glavni prozor
tr: AnaPencere

source: Installation
cs: Instalace
gl: Instalación
ru: Установка
sr@latin: Instalacija
tr: Kurulum

source: Report Bug
cs: Nahlásit chybu
gl: Informar dun erro
ru: Сообщить об ошибке
sr@latin: Prijavi bubicu
tr: Hata Bildirin

source: Frame
gl: Marco
sr@latin: Okvir
tr: Çerçeve

source: group
gl: grupo
ru: группа
sr@latin: grupa
tr: grup

source: description
gl: descrición
ru: описание
sr@latin: opis
tr: açıklama

source: Include more information about this user.
cs: Zahrnout více informací o tomto uživateli.
gl: Incluír máis información sobre este usuario.
id: Masukan informasi tambahan tentang pengguna ini.
ru: Добавьте больше информации об этом пользователе.
sr@latin: Unesite još informacija o ovom korisniku.
tr: Bu kullanıcı hakkında daha fazla bilgi verin.
uz: Ushbu foydalanuvchi haqida qushimcha ma'lumot kiriting.

source: Remove this user.
cs: Odstranit tohoto uživatele.
gl: Eliminar este usuario.
id: Hapus pengguna ini.
ru: Удалить этого пользователя.
sr@latin: Ukloni ovog korisnika.
tr: Bu kullanıcıyı kaldırın.
uz: Ushbu foydalanuvchini o'chirish.

source: password strength: %p%
cs: síla hesla: %p%
gl: Seguranza do contrasinal: %p%
ru: надёжность пароля: %p%
sr@latin: Jačina lozinke: %p%
tr: parola kuvveti: %p%

source: Password:
cs: Heslo:
gl: Contrasinal:
id: Kata Sandi:
ru: Пароль:
sr@latin: Lozinka:
tr: Parola:
uz: Parol:

source: Confirm Password:
cs: Potvrzení hesla:
gl: Confirmar o contrasinal:
id: Konfirmasi kata sandi:
ru: Подтверждение пароля:
sr@latin: Potvrdi lozinku:
tr: Parola Onayı:
uz: Parolni tasdiqlang:

source: User name
cs: Uživatelské jméno
gl: Nome de usuario
ru: Имя польователя
sr@latin: Ime korisnika
tr: Kullanıcı adı

source: <html><head/><body><p>The user name may consist of a lowercase character or "_", followed by up to 31 lowercase characters, digits or "_" and "-".</p></body></html>
cs: <html><head/><body><p>Jméno uživatele se může skládat z malého písmene nebo "_" následovaného až 31 malými písmeny, číslicemi nebo "_" a "-".</p></body></html>
gl: <html><head/><body><p> O nome de usuario pode combinar letras latinas minúsculas (nin tiles nin eñe), guións («-»), guións baixos («_») e díxitos. O primeiro carácter non pode ser nin un guión («-») nin un díxito.</p></body></html>
ru: <html><head/><body><p>Имя пользователя может содержать строчные буквы, цифры, "-" или "_", вплоть до 31 символа.</p></body></html>
sr@latin: <html><head/><body><p>Ime korisnika se može sastojati od malih slova ili "_", praćeno do 31 malim slovom, brojevima ili "_" i "-".</p></body></html>
tr: <html><head/><body><p>Kullanıcı adı en fazla 31 adet küçük harf, rakam veya "_" ve "-" işaretleri içerebilir.</p></body></html>

source: Name:
cs: Jméno:
gl: Nome:
id: Nama:
ru: Имя:
sr@latin: Ime:
tr: İsim:
uz: Ismi:

source: Login Automatically
cs: Přihlásit automaticky
gl: Identificarse automaticamente.
id: Otomatis Login
ru: Автомматически входить в систему
sr@latin: Prijavi se automatski
tr: Otomatik oturum aç
uz: Avtomatik ravishda kirish

source: Select to use the above password as the Administrator password
cs: Vyberte pro použití výše vloženého hesla jako ⏎ heslo administrátora
gl: Marque esta opción para usar o contrasinal anterior para a conta de administrador.
ru: Выберите, чтобы использовать пароль выше в качестве пароля администратора
sr@latin: Obeležite kako biste koristili lozinku iznad kao administratorsku lozinku
tr: Yukarıdaki parolayı Yönetici parolası olarak kullanmak için seçin.

source: Root Password:
cs: Heslo správce:
gl: Contrasinal do administrador:
id: Kata Sandi Root:
ru: Пароль суперпользователя:
sr@latin: Korena lozinka
tr: Kök Parolası:
uz: Root paroli:

source: Confirm Root Password:
cs: Potvrzení hesla správce:
gl: Confirmar o contrasinal:
id: Konfirmasi Kata Sandi Root:
ru: Подтверждение пароля суперпользователя:
sr@latin: Potvrdi korenu lozinku:
tr: Kök Parolasını Onaylayın:
uz: Root parolini tasdiqlash:

# NAME OF TRANSLATORS
source: Your names
cs: Josef Luštický, Pavel Fric
gl: Adrián Chaves Fernández (Gallaecio)
id: Martin Lee
ru: Андрей Григорьев, Максим Щановский, Михаил Майоров, Умиджон Алмасов
sr@latin: Vaša imena
tr: Samed Beyribey
uz: Umidjon Almasov

# EMAIL OF TRANSLATORS
source: Your emails
cs: evramp@gmail.com, pavelfric@seznam.cz
gl: adriyetichaves@gmail.com
id: hellnest.fuah@gmail.com
ru: andrew@ei-grad.ru, newmindcore@gmail.com, greyman1@ya.ru, u.almasov@mail.ru
sr@latin: Vaše elektronske adrese
tr: samed@archlinux.org.tr
uz: u.almasov@mail.ru

source: Multimedia
ru: Мультимедиа
sr@latin: Multimedija
tr: Çokluortam

source: %1 will be used as %2
ru: %1 будет использовано как %2
sr@latin: %1 biće korišćeno kao %2
tr: %2 olarak %1 kullanılacak

source: FireWire
sr@latin: Fajervajer

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Installation Type</span></p></body></html>
ru: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Тип установки</span></p></body></html>
sr@latin: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Vrsta instalacije</span></p></body></html>
tr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Kurulum Türü</span></p></body></html>
