Repository: KdeOs/Tribe
Catalog: translations/*.po
Languages: cs, gl, id, ru, sr@latin, tr, uz

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Keyboard Setup</span></p></body></html>
cs: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Nastavení klávesnice</span></p></body></html>
gl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Configuración do teclado</span></p></body></html>
ru: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Настройка клавиатуры</span></p></body></html>
sr@latin: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Podešavanje tastature</span></p></body></html>
tr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Klavye Yapılandırması</span></p></body></html>

source: Tribe will automatically try to detect your keyboard layout based on the settings you have selected during the boot. You can modify it to your liking, and type a few words to test your layout.
cs: Tribe se pokusí automaticky rozpoznat vaše rozložení klávesnice na základě vámi zvoleného nastavení během startu.⏎ Můžete jej upravit dle libosti a napsat několik slov na vyzkoušení vašeho rozložení.
gl: Tribe intentará detectar automaticamente a súa disposición de teclado baseándose nas súas escollas ao iniciar o sistema. Pode modificalo como queira, e probar a escribir con el.
ru: Tribe попытается автоматически определить раскладку, основываясь еа выбранных вами при загрузке настройках настройках. Вы можете изменить её по вашим вкусам и поробовать набрать несколько слов, чтобы проверить верность выбора.
sr@latin: Tribe će automatski pokušati da pronađe raspored vaše tastature zasnovan na podešavanjima koja ste odabrali prilikom pokretanja. Možete ga modifikovati prema potrebama, i ukucati nekoliko reči kako biste testirali raspored.
tr: Tribe, önyükleme sırasında seçtiğiniz ayarlara göre klavye düzeninizi kendiliğinden belirlemeye çalışacak. Bu ayarları istediğiniz gibi değiştirebilir ve denemek için bir kaç kelime yazabilirsiniz.

source: Layout:
cs: Rozvržení:
gl: Disposición:
ru: Раскладка:
sr@latin: Raspored:
tr: Klavye düzeni:

source: Variant:
cs: Varianta:
gl: Variante:
ru: Вариант:
sr@latin: Varijanta:
tr: Klavye alt düzeni:

source: Test Layout:
cs: Vyzkoušet rozvržení:
gl: Proba da disposición:
ru: Опробуйте раскладку:
sr@latin: Testiraj raspored:
tr: Klavye Düzeninizi Deneyin:

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">License Approval</span></p></body></html>
cs: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Přijmutí licencí</span></p></body></html>
gl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Revisión das licenzas</span></p></body></html>
id: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Persetujuan Lisensi</span></p></body></html>
ru: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Лицензионное соглашение</span></p></body></html>
sr@latin: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Potvrđivanje licence</span></p></body></html>
tr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Lisans Onayı</span></p></body></html>
uz: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Litsenziya bitimi</span></p></body></html>

source: Chakra includes some proprietary software like hardware drivers, media plugins and fonts. To install them, you have to read and accept their licenses. If you choose against a license, the installer will try to use a free solution (if one is available).
cs: Chakra obsahuje proprietární software jako jsou ovladače hardware, multimediální přídavné moduly a písma. Abyste je mohli nainstalovat, musíte souhlasit s jejich licencí. Pokud licenci odmítnete, instalátor použije svobodné řešení (pokud je dostupné).
gl: Chakra inclúe algún software privativo coma controladores de hardware, engadidos para son e vídeo, e tipos de letra. Para instalalos, ten que ler e aceptar cadansúa licenza. Se rexeita unha licenza, o instalador intentará empregar unha alternativa libre (se a houber).
id: Chakra memasukan beberapa perangkat lunak yang terdaftar seperti driver perangkat keras, plugin media dan huruf. Untuk instalasi, anda harus membaca dan menyetujui lisensi yang dimiliki oleh mereka. Apabila anda memilih untuk menolak lisensi. instalasi perangkat lunak akan mencoba mencari opsi tanpa hak cipta ( apabila ada ).
ru: Chakra включает в себя проприетарное программное обеспечение, такое как драйверы оборудования, модули мультимедиа и шрифты. Чтобы установить их, вам нужно прочитать и принять их лицензии. Если вы не согласитесь с какой-либо лицензией, установщик попытается использовать решение на базе свободного программного обеспечения (если такое решение доступно).
sr@latin: Chakra sadrži neke vlasničke programe kao što su drajveri za uređaje, medijalne priključke i fontove. Da biste ih instalirali, morate da prihvatite njihove licence. Ako odbijete njihove licence, instalater će pokušati da nađe slobodnu zamenu (ako je dostupna). Dugme za prihvatanje će biti aktivno samo nakon što pročitate celu licencu.
tr: Chakra donanım sürücüleri, çokluortam eklentileri ve yazıtipleri gibi bazı kapalı kodlu yazılımları barındırmaktadır. Bunları kurmak için, lisanslarını okuyup kabul etmeniz gerekir. Eğer kabul etmezseniz, kurulum uygulaması bu bileşenlerin özgür alternatiflerini kullanacaktır (eğer varsa)
uz: Chakra drayverlar, media modullari va shriftlar kabi ba'zi proprietar dasturlarni o'z ichiga oladi. Ularni o'rnatish uchun, Siz litsenziyalarini o'qib chiqib, ularni qabul qilishingiz kerak. Agar Siz litsenziyani rad etsangiz, o'rnatuvchi ozod variantini qo'llashga harakat qiladi (agar imkoni bo'lsa).

source: Approve license for:
cs: Souhlas s licencí pro:
gl: Aceptar a licenza de:
id: Menyetujui Lisensi untuk:
ru: Принять лицензию для:
sr@latin: Odobri licencu za:
tr: Lisans onayı verin:
uz: Litsenziya bitimi:

source: Decline License
cs: Odmítnout licenci
gl: Rexeitar a licenza
id: Menolak Lisensi
ru: Отклонить лицензионное соглашение
sr@latin: Odbij Licencu
tr: Lisansı Reddet
uz: Litsenziyani rad etish

source: Accept License
cs: Přimout licenci
gl: Aceptar a licenza
id: Menerima Lisensi
ru: Принять лицензионное соглашение
sr@latin: Prihvati Licencu
tr: Lisansı Kabul Et
uz: Litsenziyani qabul qilish

source: Form
cs: Forma
gl: Formulario
ru: Форма
sr@latin: Oblik
uz: Forma

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Language &amp; Time</span></p></body></html>
cs: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Jazyk a čas</span></p></body></html>
gl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Idioma e hora</span></p></body></html>
id: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Bahasa &amp; Waktu</span></p></body></html>
ru: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Язык и время</span></p></body></html>
sr@latin: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Jezik &amp; Vreme</span></p></body></html>
tr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Dil &amp; Tarih</span></p></body></html>
uz: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Til va vaqt</span></p></body></html>

source: Please select the nearest city on the globe so the installer can suggest the locale and timezone settings for you. You can fine-tune the suggested settings at the bottom of the page. If you cant find your region or city on the globe, you can zoom in by using the slider on the left.
cs: Zvolte, prosím, nejbližší město na zeměkouli tak, aby vám instalátor mohl navrhnout lokalizaci a časové pásmo. Můžete upravit navržené nastavení na konci stránky. Pokud nemůžete najít vaši oblast nebo město, můžete zeměkouli přiblížit pomocí sloupečku vlevo.
gl: Seleccione unha cidade do globo terráqueo co mesmo fuso horario ou o mesmo idioma que a súa localidade. Máis abaixo pode axustar a configuración. Se non dá atopado unha cidade, pode achegar a imaxe do globo mediante o control de desprazamento da esquerda.
id: Harap memilih kota terdekat dalam globe agar perangkat lunak dapat memperkirakan bahasa dan zona waktu untuk anda. Anda dapat merubah sesuai dengan yang anda inginkan di halaman paling bawah. Jika anda tidak dapat menemukan lokasi atau kota di dalam globe, anda dapat memperbesar tampilan dengan menggunakan tombol penggeser di kiri.
ru: Пожалуйста, выберите ближайший город на глобусе, чтобы программа установки могла предложить региональные параметры и часовой пояс для Вас. Вы можете исправить предлагаемые параметры в нижней части страницы. Если вы не можете найти свой регион или город на глобусе, можно увеличить масштаб с помощью ползунка слева.
sr@latin: Izaberite najbliži grad na globusu da bi instalater mogao da vam predloži postavke lokaliteta i vremenske zone. Predložene postavke možete fino podesiti pri dnu stranice. Ako ne možete naći vaš region ili grad na globusu, možete uvećati mapu koristeći klizač sa leve strane.
tr: Size en yakın şehri seçin böylece kurulum uygulaması size yerel ve saat/tarih ayarı önerecektir. Ayrıca sayfanın en sonunda tavsiye edilen ayarları değiştirebilirsiniz. Eğer bölgenizi veya şehrinizi haritada bulamıyorsanız, sol taraftaki kaydırıcıyı kullanarak yakınlaştırabilirsiniz.
uz: Iltimos, globusda eng yaqin shaharni tanlang, o'rnatuvchi Siz uchun lokal va soat hududini taklif qiladi. Taklif etilgan sozlamalarni Siz ekranning pastki qismida qayta sozlashingiz mumkin. Agar Siz region yoki shaharingizni topa olmasangiz, chap tomondagi slayderdan foydalanib, globusni kattartirishingiz mumkin.

source: Search...
cs: Hledat...
gl: Buscar...
id: Mencari...
ru: Поиск...
sr@latin: Traži...
tr: Ara...
uz: Izlash...

source: Continent:
cs: Světadíl:
gl: Continente:
id: Benua:
ru: Континент:
sr@latin: Kontinent:
tr: Kıta:
uz: Qit'a:

source: Language:
cs: Jazyk:
gl: Idioma:
id: Bahasa:
ru: Язык:
sr@latin: Jezik:
tr: Dil:
uz: Til:

source: Locale:
cs: jazykové soubory:
gl: Código rexional:
id: Lokal:
ru: Локализация:
sr@latin: Lokalitet:
tr: Yerel:
uz: Lokal:

source: Show all
cs: Ukázat vše
gl: Amosalas todas
id: Tampilkan semua
ru: Показать все
sr@latin: Prikai sve
tr: Hepsini göster
uz: Hammasini ko'rsatish

source: Region:
cs: Oblast:
gl: Rexión:
id: Daerah:
ru: Регион:
tr: Bölge:

source: Select the type of installation you wish to perform.
gl: Seleccione o tipo de instalación de desexe realizar.
ru: Выберите желаемый тип установки.
sr@latin: Izaberite vrstu instalacije koju želite da izvršite.
tr: Gerçekleştirmek istediğiniz kurulum türünü seçin.

source: Partition
cs: Oddíl
gl: Partición
id: Partisi
ru: Раздел
sr@latin: Particija
tr: Disk Bölümü
uz: Bo'lim
