Repository: KdeOs/Tribe
Catalog: translations/*.po
Languages: cs, gl, id, ru, sr@latin, tr, uz

source: Please enter a custom mountpoint
cs: Zadejte, prosím, vlastní bod připojení
gl: Introduza un punto de montaxe personalizado.
id: Harap memasukan titik muat yang lain
ru: Пожалуйста, укажите точку монтирования
sr@latin: Molim unesite tačku montiranja
tr: Lütfen kişisel bir bağlama noktası girin
uz: Iltimos, o'lanish nuqtasini kiriting

source: The mount point must start with /
cs: Bod připojení musí začínat /
gl: O punto de montaxe debe comezar por unha barra inclinada, «/».
id: Titik muat harus di mulai dengan /
ru: Точка монтирования должна начинаться с /
sr@latin: Tačka montiranja mora početi sa /
tr: Bağlama noktası / ile başlamalıdır
uz: O'lanish nuqtasi / dan boshlanishi kerak

source: Error
cs: Chyba
gl: Houbo un erro
id: Salah
ru: Ошибка
sr@latin: Greška
tr: Hata
uz: Xato

source: New
cs: Nový
gl: Nova
id: Baru
ru: Новый
sr@latin: Novo
tr: Yeni
uz: Yangi

source: Unsupported
cs: Nepodporováno
gl: Non soportado
id: Tidak Di Dukung
ru: Не поддерживается
sr@latin: Nepodržano
tr: Desteklenmeyen
uz: Qo'llanilmaydi

source: Loading partitions...
cs: Nahrávají se oddíly...
gl: Cargando as particións...
id: Memuat partisi...
ru: Загрузка разделов...
sr@latin: Učitavam particije...
tr: Disk bölümleri yükleniyor ...
uz: Bo'limlarning yuklanishi...

source: Extended
cs: Rozšířené
gl: Estendida
id: Perluasan
ru: Расширенный
sr@latin: Proširena
tr: Uzatılmış
uz: Kengaytirilgan

source: Tribe detected target partitions which are mounted. Do you want Tribe to unmount them?
cs: Tribe zjistil cílové oddíly, jež jsou připojené. Chcete, aby je Tribe odpojil?
gl: Tribe notou que algunhas das particións seleccionadas están xa montadas. Quere que Tribe as desmonte por vostede?
ru: Tribe определил, что указанные разделы смонтированы. Вы хотите чтобы Tribe размонтировал их?
sr@latin: Tribe je pronašao ciljne particije koje su montirane. Želite li da ih Tribe demontira?
tr: Tribe hedef disk bölümlerinin bağlanmış olduğunu algıladı. Tribe' ın bunları ayırmasını ister misiniz?
uz: Tribe maqsadli bo'limlarning o'langanligini aniqladi. Tribe ularni ajratishni xoxlaysizmi?

source: Tribe failed to unmount a partition which is target for the installation. You need to unmount the partitions manually before you can proceed.
cs: Tribe se nepodařilo odpojit oddíl, který je cílem pro instalaci. Předtím než budete moci pokračovat, budete muset oddíl odpojit ručně.
gl: Tribe non conseguir desmontar unha das particións que se van empregar para a instalación. Desmóntea manualmente para poder continuar o proceso de instalación.
ru: Tribe не удалось размонтировать раздел, указанный для установки. Перед тем как продолжить Вы должны вручную размонтировать разделы.
sr@latin: Tribe nije uspeo da demontira particiju koja je određena za instalaciju. Morate da demontirate particije ručno pre nego što nastavite.
tr: Tribe, kurulum için hedeflenen bir disk bölümünü ayıramadı. Devam etmeden önce disk bölümlerini elle ayırmalısınız.
uz: Tribe ornatish uchun belgilangan bo'limni ajratolmadi. Davom ettirishdan oldin, bo'limlarni o'zingiz ajrating.

source: Target partitions mounted
cs: Cílové oddíly připojeny
gl: Montáronse as particións obxectivo.
ru: Указанные разделы смонтированы
sr@latin: Ciljne particije su montirane
tr: Hedef disk bölümleri bağlı
uz: Maqsadli bo'limlar o'langan

source: The partition you have chosen to mount as '/' is too small. It should have a capacity of at least %1 for a successful installation.
cs: Oddíl, který jste si vybral pro připojení jako '/', je příliš malý. Pro úspěšnou instalaci by měl mít velikost alespoň %1.
gl: A partición que escolleu para montar como «/» é pequena de máis. Debería ter polo menos unha capacidade de %1 para que a instalación poda efectuarse correctamente.
id: Partisi yang anda pilih akan di muat sebagai "/" terlalu kecil. Partisi harus memiliki kapasitas setidaknya 1% dari total keberhasilan instalasi
ru: Раздел, выбранный Вами для монтирования как '/', слишком мал. Для успешной установки размер должен быть не менее %1.
sr@latin: Particiju koju ste odabrali za montiranje kao '/' je previše mala. Potrebno je da poseduje kapacitet najmanje %1 za uspešnu instalaciju.
tr: '/ ' olarak bağlanacak disk bölümü çok küçük. Başarılı bir kurulum için bu disk bölümünün en az %1 kapasitesi olmalıdır.
uz: Siz '/' sifatida tanlagan bo'lim juda kichkina. Omadli o'rnatish uchun o'lchami kamida %1 bo'lishi kerak.

source: Target's capacity not sufficient
cs: Velikost cíle není dostatečná
gl: A capacidade do dispositivo escollido non abonda.
id: Kapasitas target tidak mencukupi
ru: Указанный размер недостаточен
sr@latin: Ciljani kapacitet nije dovoljan
tr: Hedefin kapasitesi yetersiz
uz: Maqsadning o'lchami yetarli emas

source: The partition you have chosen to mount as '/' is not marked for formatting. This might create problems. Do you still want to continue without formating it?
cs: Oddíl, který jste si vybral pro připojení jako '/', není označen pro formátování. To může způsobit potíže. Stále chcete pokračovat bez jeho zformátování?
gl: A partición que escolleu para montar como «/» non está marcada para formatarse, o cal pode dar problemas. Está seguro de que quere continuar sen formatala?
ru: Раздел, выбранный Вами для монтирования как '/', не отмечен для форматирования. Это может вызвать проблемы. Вы хотите продолжить без форматирования?
sr@latin: Particija koju ste izabrali da bude montirana kao '/' nije označena za formatiranje. To može da dovede do problema. Da li i dalje želite da nastavite bez formatiranja te particije?
tr: / ' olarak bağlanacak disk bölümü biçimlendirilmek üzere işaretlenmedi. Bu, sorun yaratabilir. Biçimlendirme yapmadan devam edecek misiniz?
uz: Siz '/' sifatida o'lanish uchun tanlagan bo'lim formatlash uchun belgilanmagan. Bu muammo keltirishi mumkin. Siz haliyam formatlamasdan davom ettirmoqchimisiz?

source: You have selected '%1' as a mountpoint, which is not valid. A valid mountpoint always starts with '/' and represents a directory on disk
cs: Vybral jste '%1' jako bod připojení, což není platné. Platný bod připojení vždy začíná znakem '/' a představuje adresář na disku
gl: O punto de mensaxe escollido, «%1», non é correcto. Os puntos de montaxe deben comezar sempre por unha barra inclinada, «/», e representan un directorio no disco.
id: Anda telah memilih '%1' sebagai titik muat yang tidak berlaku. Titik muat yang berlaku selalu di mulai dengan "/" dan merepresentasikan direktori dari perrangkat
ru: Вы выбрали '%1' как точку монтирования, что неверно. Точка монтирования всегда должна начинаться с '/' и представлять директорию на диске
sr@latin: Odabrali ste '%1' kao tačku montiranja, što nije ispravno. Validna tačka montiranja uvek počinje sa '/' i predstavlja particiju diska
tr: Bağlama noktası olarak '%1' seçtiniz, ancak geçerli değil. Geçerli bir bağlama noktası her zaman '/' ile başlamalı ve sabit diskteti bir dizini temsil etmelidir
uz: Siz %1 o'lanish nuqtasi sifatida tanlagansiz, bu noto'g'ri. O'lanish nuqtasi har doim '/'dan boshlanishi va diskdagi direktoriya bo'lishi shart.

source: You need to select a root partition ('/') to proceed with the installation.
cs: Pro pokračování v instalaci potřebujete vybrat kořenový oddíl ('/').
gl: Ten que escoller unha partición raíz («/») para poder continuar coa instalación.
ru: Для продолжения установки Вы должны выбрать корневой раздел ('/').
sr@latin: Potrebno je da označite korenu particiju ('/') kako biste nastavili instalaciju.
tr: Kurulumu sürdürmek için bir kök disk bölümü ('/') seçmelisiniz.
uz: O'rnatishni davom ettirish uchun Siz ildiz bo'limini ('/') tanlashingiz shart.

source: When using a GPT Partition Table you need to have a unformatted partition with the bios_grub flag!
cs: Při užití tabulky oddílů GPT potřebujete mít nezformátovaný oddíl s příznakem bios_grub!
gl: Para empregar unha táboa de particións GPT necesita unha partición sen formatar e coa marca «bios_grub»!
ru: При использовании таблицы разделов GPT нужен неотформатированный раздел с флагом bios_grub!
sr@latin: Kada koristite GPT particionu tabelu potrebno je da imate neformatiranu particiju obeleženu kao bios_grub!
tr: Bir GPT Bölümlendirme Tablosu kullanırken, bios_grub bayrağı içeren biçimlendirilmemiş bir sabit disk bölümüne gereksiniminiz olacak!
uz: GPT bo'lim jadvalini qo'llash uchun formatlanmagan bo'lim bios_grub bayrog'i bilan bo'lishi shart.

source: Network install
gl: Instalación en línea
ru: Установка по сети
sr@latin: Mrežna instalacija
tr: Ağ Kurulumu

source: Offline install
gl: Instalación fóra de línea
ru: Установка без интернета
sr@latin: Instalacija van mreže
tr: Ağ Dışı Kurulum

source: New partition (%1) on %2
cs: Oddíl oddíl (%1) na %2
gl: Nova partición (%1) en «%2».
id: Partisi baru (%1) diatas %2
ru: Новый раздел (%1) на %2
sr@latin: Nova particija (%1) na %2
tr: Yeni disk bölümü (%1), %2 üzerinde
uz: Yangi bo'lim (%1) %2 da

source: '%1' will be used as timezone '%2' will be used as language and '%3' will be used as locale Keyboard settings: %4 %5 %6
cs: '%1' bude použito jako časové pásmo⏎ '%2' jako jazyk systému a '%3' jako jazykové soubory⏎ Nastavení klávesnice: %4 %5 %6
gl: Usarase o fuso horario «%1». Usaranse o idioma «%2» e maila configuración rexional «%3». Configuración do teclado: %4 %5 %6.
ru: '%1' будет использовано в качестве часового пояса '%2' - в качестве языка и '%3' - в качестве локали Настройки клавиатуры: %4 %5 %6
sr@latin: '%1' biće korišćeno kao vremenska zona '%2' biće korišćeno kao jezik i '%3' biće korišćeno kao lokalitet Postavke tastature: %4 %5 %6
tr: Zaman dilimi olarak '%1' kullanılacak. Dil olarak '%2' ve kodlama olarak '%3' kullanılacak. Klavye ayarları: %4 %5 %6

source: Continue
cs: Pokračovat
gl: Continuar
id: Melanjutkan
ru: Продолжить
sr@latin: Nastavi
tr: Devam
uz: Davomi

source: The following partitions appear to be mounted: %1. To let the installation happen correctly, Tribe will now unmount them.
cs: Zdá se, že následující oddíly jsou připojeny: %1. Aby se instalace udělala správně, Tribe je nyní odpojí.
gl: As seguintes particións parecen estar montadas: %1. Tribe procederá agora a desmontalas para que a instalación se efectúe correctamente.
id: Partisi yang dimaksud terlihat di muat pada: %1. Untuk melanjutkan instalasi, Tribe akan melepas kaitan.
ru: Следующий раздел уже смонтирован %1. Чтобы установка прошла корректно, Tribe его размонтирует.
sr@latin: Sledeće particije su montirane: %1. Da bi se instalacija mogla izvršiti ispravno, Tribe će ih sada demontirati.
tr: Şu disk bölümleri bağlanmış görünüyor: %1. Kurulumun doğru olarak gerçekleşmesi için Tribe bunları ayıracaktır.
uz: Qo'yidagi bo'limlar o'langanga o'xshaydi: %1. Omadli o'rnatilishi uchun Tribe ularni ajratadi.

source: You must give at least one login name.
cs: Musíte zadat alespoň jedno přihlašovací jméno.
gl: Debe indicar polo menos un nome de usuario.
id: Anda harus memberikan setidaknya satu login.
ru: Вы должны указать хотя бы одно имя пользователя.
sr@latin: Morate navesti najmanje jedno korisničko ime.
tr: En az bir giriş adı vermelisiniz.
uz: Siz hech bo'lmasa bitta login yozishingiz kerak.

source: Root Passwords cannot be empty.
cs: Hesla superuživatele nemohou být prázdná.
gl: O contrasinal do administrador non pode estar baleiro.
ru: Пароль пользователя root не может быть пустым.
sr@latin: Korena lozinka ne sme ostati prazna.
tr: Kök Parolaları boş olamaz.

source: Root Passwords do not match...
cs: Hesla správce se neshodují...
gl: Os contrasinais de administrador non coinciden...
id: Kata Sandi Root tidak cocok...
ru: Пароли суперпользователя не совпадают...
sr@latin: Korene lozinke se ne poklapaju...
tr: Kök Parolaları eşleşmiyor ...
uz: Root parollari to'g'ri kelmadi...

source: Login names cannot be empty.
cs: Přihlašovací jména nemohou zůstat prázdná.
gl: Non pode deixar baleiro o campo do nome de usuario.
id: Nama login tidak boleh kosong.
ru: Имя пользователя не может быть пустым.
sr@latin: Korisničko ime ne može biti prazno.
tr: Giriş isimleri boş bırakılamaz.
uz: Loginlar bo'sh qolishi mumkin emas.

source: Login names must be unique.
cs: Přihlašovací jména musí být jedinečná.
gl: Non pode haber dous nomes de usuario idénticos.
ru: Логины не должны быть одинаковы.
sr@latin: Imena za prijavu treba da budu jedinstvena.
tr: Giriş adları benzersiz olmalıdır.

source: Passwords cannot be empty.
cs: Hesla nemohou zůstat prázdná.
gl: O contrasinal non pode estar baleiro.
id: Kata sandi tidak boleh kosong.
ru: Пароли не могут быть пустыми.
sr@latin: Lozinka ne može biti prazna.
tr: Parolalar boş bırakılamaz.
uz: Parollar bo'sh qolishi mumkin emas.

source: Passwords do not match...
cs: Hesla se neshodují...
gl: Os contrasinais non coinciden...
id: Kata sandi tidak cocok...
ru: Пароли не совпадают...
sr@latin: Lozinke se ne poklapaju...
tr: Parolalar eşleşmiyor ...
uz: Parollar to'g'ri kelmadi...

source: Preparing hard drive for installation...
cs: Připravuje se pevný disk pro instalaci...
gl: Preparando o disco duro para a instalación...
id: Mempersiapkan Hard Disk untuk instalasi...
ru: Подготовка диска к установке...
sr@latin: Pripremam hard disk za instalaciju...
tr: Sabit disk kurulum için hazırlanıyor ...
uz: Diskni o'rnatish uchun tayyorlash...

source: Analyzing disk...
cs: Provádí se rozbor disku...
gl: Analizando o disco...
id: Menganalisa perangkat...
ru: Проверка диска...
sr@latin: Analiziram disk...
tr: Sabit disk inceleniyor ...
uz: Diskni tekshirish...

source: There was an error while formatting partitions
cs: Při formátování oddílů se objevila chyba
gl: Houbo un erro mentres se formataban as particións.
id: Ada kesalahan dalam memformat partisi
ru: Во время форматирования разделов произошла ошибка
sr@latin: Došlo je do greške pri formatiranju particije
tr: Disk bölümleri biçimlendirilirken bir hata oluştu
uz: Bo'limni formatlaganda xato ro'y berdi

source: Custom
cs: Vlastní
gl: Personalizada
id: Alternatif
ru: Дополнительно
sr@latin: Proizvoljno
tr: Kişisel
uz: Sozlash

source: No preview found
cs: Nenalezen žádný náhled
gl: Non hai vista previa.
ru: Эскизы не обнаружены
sr@latin: Nema pregleda
tr: Ön izleme bulunamadı

source: Usernames can not contain uppercase letters.
cs: Uživatelská jména nemohou obsahovat velká písmena.
gl: O nome de usuario non pode levar maiúsculas.
ru: Имя пользователя не может содержать заглавных букв.
sr@latin: Korisnička imena se ne mogu sastojati od velikih slova.
tr: Kullanıcı adları büyük harf içeremez.

source: Usernames can not contain spaces.
cs: Uživatelská jména nemohou obsahovat mezery.
gl: O nome de usuario non pode levar espazos.
ru: Имя пользователя не может содержать пробелов.
sr@latin: Korisnička imena ne mogu sadržati razmake.
tr: Kullanıcı adları içinde boşluk olmamalıdır.

source: %1 is not a valid character
cs: %1 není platný znak
gl: Non se admite o carácter «%1».
ru: %1 - неподходящий символ
sr@latin: %1 nije odgovarajući znak
tr: %1 geçerli bir karakter değil

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Welcome</span></p></body></html>
cs: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Vítejte</span></p></body></html>
gl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Benvido</span></p></body></html>
id: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Selamat Datang</span></p></body></html>
ru: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Добро пожаловать!</span></p></body></html>
sr@latin: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Dobrodošli</span></p></body></html>
tr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Hoşgeldiniz</span></p></body></html>
uz: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Hush kelibsiz!</span></p></body></html>

source: Release Notes
cs: Poznámky k vydání
gl: Notas sobre a versión
id: Catatan Rilis
ru: Заметки к выпуску
sr@latin: Beleške o izdanju
tr: Sürüm Notları
uz: Chiqarilish belgilari

source: License Approval
cs: Přijmutí licencí
gl: Revisión das licenzas
id: Persetujuan Lisensi
ru: Лицензионное соглашение
sr@latin: Potvrda Dozvole
tr: Lisans Onayı
uz: Litsenziya bitimi

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Installation</span></p></body></html>
cs: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Instalace</span></p></body></html>
gl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Instalación</span></p></body></html>
id: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Instalasi</span></p></body></html>
ru: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Установка</span></p></body></html>
sr@latin: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Instalacija</span></p></body></html>
tr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Kurulum</span></p></body></html>
uz: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">O'rnatish</span></p></body></html>

source: Install System
cs: Instalace systému
gl: Instalación do sistema
id: Instalasi Sistem
ru: Установка системы
sr@latin: Instaliraj Sistem
tr: Sistemi Kur
uz: Tizimni o'rnatish
